Repository: uyelikposya/NonogramGame
Catalog: Catgrid/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, pt_br, tr

source: %@ years
de: %@ Jahre
es: %@ años
fr: %@ ans
ja: %@年
ko: %@년
pt_br: %@ anos
tr: %@ yıl

source: %lld mistakes
de: %lld Fehler
es: %lld errores
fr: %lld erreurs
ja: ミス %lld回
ko: 실수 %lld번
pt_br: %lld erros
tr: %lld hata

source: %lld of %lld solved
de: %lld von %lld gelöst
es: %lld de %lld resueltos
fr: %lld sur %lld résolues
ja: %lld / %lld クリア
ko: %lld/%lld 완료
pt_br: %lld de %lld resolvidos
tr: %lld / %lld çözüldü

source: %lld out of 5
de: %lld von 5
es: %lld de 5
fr: %lld sur 5
ja: 5段階中%lld
ko: 5점 중 %lld점
pt_br: %lld de 5
tr: 5 üzerinden %lld

source: %lld paws left
de: Noch %lld Pfoten
es: Te quedan %lld patitas
fr: %lld pattes restantes
ja: 残り肉球 %lld個
ko: 발바닥 %lld개 남음
pt_br: Restam %lld patinhas
tr: %lld pati kaldı

source: 1 1 1 means three separate blocks with at least one empty square between each of them.
de: 1 1 1 bedeutet drei getrennte Blöcke mit mindestens einem leeren Feld dazwischen.
es: 1 1 1 significa tres bloques separados, con al menos una casilla vacía entre cada uno.
fr: 1 1 1 signifie trois blocs séparés, avec au moins une case vide entre chacun.
ja: 「1 1 1」は、3つのブロックがそれぞれ1マス以上の空白をはさんで並んでいるという意味です。
ko: 1 1 1은 서로 떨어진 블록 세 개라는 뜻이에요. 블록 사이에는 빈칸이 최소 한 칸씩 있어요.
pt_br: 1 1 1 significa três blocos separados, com pelo menos um quadrado vazio entre cada um deles.
tr: 1 1 1, aralarında en az birer boş kare olan üç ayrı blok demektir.

source: 9 extra puzzles and a Golden Card with Premium
de: 9 Extra-Rätsel und eine Goldene Karte mit Premium
es: 9 puzles extra y una Carta dorada con Premium
fr: 9 grilles en plus et une Carte dorée avec Premium
ja: Premiumでパズル9問とゴールデンカードを追加
ko: 프리미엄으로 추가 퍼즐 9개와 골든 카드를 받아요
pt_br: 9 quebra-cabeças extras e uma Carta Dourada com o Premium
tr: Premium ile 9 ek bulmaca ve bir Altın Kart

source: 9 golden puzzles for every breed
de: 9 Goldene Rätsel für jede Rasse
es: 9 puzles dorados para cada raza
fr: 9 grilles dorées pour chaque race
ja: すべての猫種にゴールデンパズル9問
ko: 품종마다 골든 퍼즐 9개
pt_br: 9 quebra-cabeças dourados para cada raça
tr: Her tür için 9 altın bulmaca

source: A filled square touching the edge tells you exactly where a block begins.
de: Ein gefülltes Feld am Rand zeigt dir genau, wo ein Block beginnt.
es: Una casilla rellena junto al borde te dice exactamente dónde empieza un bloque.
fr: Une case remplie collée au bord t'indique exactement où commence un bloc.
ja: 端に接している塗りマスがあれば、ブロックがどこから始まるかが正確にわかります。
ko: 가장자리에 닿은 칠한 칸은 블록이 어디서 시작하는지 정확히 알려 줘요.
pt_br: Um quadrado preenchido encostado na borda mostra exatamente onde um bloco começa.
tr: Kenara değen dolu bir kare, bloğun tam olarak nerede başladığını söyler.

source: A long block covers the middle of the line wherever it starts. Fill the squares every position shares.
de: Ein langer Block deckt die Mitte der Zeile ab, egal wo er beginnt. Fülle die Felder, die alle Positionen gemeinsam haben.
es: Un bloque largo cubre el centro de la línea empiece donde empiece. Rellena las casillas que comparten todas las posiciones.
fr: Un long bloc couvre le milieu de la ligne, où qu'il commence. Remplis les cases communes à toutes les positions.
ja: 長いブロックは、どこから始まっても列の中央を通ります。どの位置でも重なるマスを塗りましょう。
ko: 긴 블록은 어디서 시작하든 줄의 가운데를 덮어요. 모든 경우에 겹치는 칸을 칠해 보세요.
pt_br: Um bloco longo cobre o meio da linha, não importa onde comece. Preencha os quadrados que todas as posições têm em comum.
tr: Uzun bir blok nereden başlarsa başlasın satırın ortasını kaplar. Her durumda dolu kalan kareleri doldur.

source: A new cat awaits
de: Eine neue Katze wartet
es: Te espera un gato nuevo
fr: Un nouveau chat t'attend
ja: 新しい猫が待っています
ko: 새로운 고양이가 기다려요
pt_br: Um novo gato espera por você
tr: Yeni bir kedi seni bekliyor

source: About
de: Info
es: Acerca de
fr: À propos
ja: 情報
ko: 정보
pt_br: Sobre
tr: Hakkında

source: About the Breed
de: Über die Rasse
es: Sobre la raza
fr: À propos de la race
ja: 猫種について
ko: 품종 소개
pt_br: Sobre a raça
tr: Tür Hakkında

source: Ad Privacy Choices
de: Werbe-Datenschutz
es: Privacidad de anuncios
fr: Confidentialité des pubs
ja: 広告のプライバシー設定
ko: 광고 개인정보 설정
pt_br: Privacidade de anúncios
tr: Reklam Gizlilik Tercihleri

source: Add to Collection
de: Zur Sammlung
es: Añadir a la colección
fr: Ajouter à la collection
ja: コレクションに追加
ko: 컬렉션에 추가
pt_br: Adicionar à coleção
tr: Koleksiyona Ekle

source: Affection
de: Zuneigung
es: Cariño
ja: 愛情
ko: 애정
pt_br: Afeto
tr: Sevgi

source: All Levels
de: Alle Level
es: Todos los niveles
fr: Tous les niveaux
ja: すべてのレベル
ko: 전체 레벨
pt_br: Todos os níveis
tr: Tüm Bölümler

source: All solved puzzles, best times and saved games will be deleted. This cannot be undone.
de: Alle gelösten Rätsel, Bestzeiten und gespeicherten Spiele werden gelöscht. Das kann nicht rückgängig gemacht werden.
es: Se borrarán todos los puzles resueltos, los mejores tiempos y las partidas guardadas. Esta acción no se puede deshacer.
fr: Toutes les grilles résolues, les meilleurs temps et les parties sauvegardées seront supprimés. Cette action est irréversible.
ja: クリアしたパズル、ベストタイム、保存中のゲームがすべて削除されます。この操作は取り消せません。
ko: 푼 퍼즐, 최고 기록, 저장된 게임이 모두 삭제돼요. 이 작업은 되돌릴 수 없어요.
pt_br: Todos os quebra-cabeças resolvidos, melhores tempos e jogos salvos serão apagados. Isso não pode ser desfeito.
tr: Çözülen tüm bulmacalar, en iyi süreler ve kayıtlı oyunlar silinecek. Bu işlem geri alınamaz.

source: Appearance
de: Darstellung
es: Apariencia
fr: Apparence
ja: 外観
ko: 화면 모드
pt_br: Aparência
tr: Görünüm

source: Average
de: Durchschnitt
es: Media
fr: Moyenne
ja: 平均
ko: 평균
pt_br: Média
tr: Ortalama

source: Back to Levels
de: Zu den Leveln
es: Volver a niveles
fr: Retour aux niveaux
ja: レベル一覧へ
ko: 레벨로 돌아가기
pt_br: Voltar aos níveis
tr: Bölümlere Dön

source: Best %@
de: Bestzeit %@
es: Mejor: %@
fr: Record %@
ja: ベスト %@
ko: 최고 %@
pt_br: Melhor: %@
tr: En iyi %@

source: Breeds
de: Rassen
es: Razas
fr: Races
ja: 猫種
ko: 품종
pt_br: Raças
tr: Türler

source: Breeds Collected
de: Gesammelte Rassen
es: Razas coleccionadas
fr: Races collectionnées
ja: 集めた猫種
ko: 모은 품종
pt_br: Raças coletadas
tr: Toplanan Türler

source: Card Collection
de: Kartensammlung
es: Colección de cartas
fr: Collection de cartes
ja: カードコレクション
ko: 카드 컬렉션
pt_br: Coleção de cartas
tr: Kart Koleksiyonu

source: Cat helper
de: Katzenhelfer
es: Gato ayudante
fr: Chat assistant
ja: お助け猫
ko: 고양이 도우미
pt_br: Gato ajudante
tr: Yardımcı kedi

source: Change Language
de: Sprache ändern
es: Cambiar idioma
fr: Changer de langue
ja: 言語を変更
ko: 언어 변경
pt_br: Mudar idioma
tr: Dili Değiştir

source: Chapter not found
de: Kapitel nicht gefunden
es: Capítulo no encontrado
fr: Chapitre introuvable
ja: チャプターが見つかりません
ko: 챕터를 찾을 수 없어요
pt_br: Capítulo não encontrado
tr: Bölüm bulunamadı

source: Choose your difficulty
de: Wähle deine Schwierigkeit
es: Elige tu dificultad
fr: Choisis ta difficulté
ja: 難易度を選ぼう
ko: 난이도를 골라요
pt_br: Escolha sua dificuldade
tr: Zorluğunu seç

source: Close
de: Schließen
es: Cerrar
fr: Fermer
ja: 閉じる
ko: 닫기
pt_br: Fechar
tr: Kapat

source: Coat
de: Fell
es: Pelaje
fr: Pelage
ja: 被毛
ko: 털
pt_br: Pelagem
tr: Tüy

source: Coffee
de: Kaffee
es: Café
fr: Café
ja: コーヒー
ko: 커피
pt_br: Café
tr: Kahve Tonları

source: Collect shiny Golden Cards
de: Sammle glänzende Goldene Karten
es: Colecciona brillantes Cartas doradas
fr: Collectionne de brillantes Cartes dorées
ja: 輝くゴールデンカードを集めよう
ko: 반짝이는 골든 카드를 모아요
pt_br: Colecione Cartas Douradas brilhantes
tr: Parıltılı Altın Kartları topla

source: Color Palette
de: Farbpalette
es: Paleta de colores
fr: Palette de couleurs
ja: カラーパレット
ko: 색상 팔레트
pt_br: Paleta de cores
tr: Renk Paleti

source: Coming soon
de: Demnächst
es: Próximamente
fr: Bientôt disponible
ja: 近日公開
ko: 곧 공개
pt_br: Em breve
tr: Çok yakında

source: Common
de: Gewöhnlich
es: Común
fr: Commune
ja: コモン
ko: 일반
pt_br: Comum
tr: Yaygın

source: Continue
de: Weiter
es: Continuar
fr: Continuer
ja: 続ける
ko: 계속하기
pt_br: Continuar
tr: Devam Et

source: Continue: +1 paw
de: Weiter: +1 Pfote
es: Continuar: +1 patita
fr: Continuer : +1 patte
ja: 続ける：肉球+1
ko: 계속하기: 발바닥 +1
pt_br: Continuar: +1 patinha
tr: Devam et: +1 pati

source: Continue: +60 seconds
de: Weiter: +60 Sekunden
es: Continuar: +60 segundos
fr: Continuer : +60 secondes
ja: 続ける：+60秒
ko: 계속하기: +60초
pt_br: Continuar: +60 segundos
tr: Devam et: +60 saniye

source: Couldn't reach the App Store. Please try again.
de: Der App Store ist nicht erreichbar. Bitte versuch es noch einmal.
es: No se pudo conectar con la App Store. Inténtalo de nuevo.
fr: Impossible de joindre l'App Store. Réessaie.
ja: App Storeに接続できませんでした。もう一度お試しください。
ko: App Store에 연결할 수 없어요. 다시 시도해 주세요.
pt_br: Não foi possível acessar a App Store. Tente novamente.
tr: App Store'a ulaşılamadı. Lütfen tekrar dene.

source: Cross
de: Kreuz
es: Cruz
fr: Croix
ja: バツ
ko: X 표시
pt_br: Marcar X
tr: Çarpı

source: Dark
de: Dunkel
es: Oscuro
fr: Sombre
ja: ダーク
ko: 다크
pt_br: Escuro
tr: Koyu

source: Difficulty
de: Schwierigkeit
es: Dificultad
fr: Difficulté
ja: 難易度
ko: 난이도
pt_br: Dificuldade
tr: Zorluk

source: Easy
de: Leicht
es: Fácil
fr: Facile
ja: かんたん
ko: 쉬움
pt_br: Fácil
tr: Kolay

source: Easy: finished lines are crossed out for you.
de: Leicht: Fertige Reihen werden automatisch mit X markiert.
es: Fácil: las líneas completas se marcan con X automáticamente.
fr: Facile : les lignes terminées sont barrées automatiquement.
ja: かんたん：完成した列には自動で×が付きます。
ko: 쉬움: 완성된 줄은 자동으로 X 표시돼요.
pt_br: Fácil: linhas completas são marcadas com X automaticamente.
tr: Kolay: tamamlanan satırlara X otomatik konur.

source: Ends on %@
de: Endet am %@
es: Termina el %@
fr: Fin le %@
ja: %@に終了
ko: %@ 종료
pt_br: Termina em %@
tr: Bitiş: %@

source: Energy
de: Energie
es: Energía
fr: Énergie
ja: 活発さ
ko: 활동성
pt_br: Energia
tr: Enerji

source: Enjoying Catgrid?
de: Gefällt dir Catgrid?
es: ¿Te gusta Catgrid?
fr: Tu aimes Catgrid ?
ja: Catgridを楽しんでいますか？
ko: Catgrid가 마음에 드세요?
pt_br: Curtindo o Catgrid?
tr: Catgrid'i sevdin mi?

source: Epic
de: Episch
es: Épica
fr: Épique
ja: エピック
ko: 에픽
pt_br: Épica
tr: Destansı

source: Every cat lands on its feet. Give it another try!
de: Jede Katze landet auf den Pfoten. Versuch es noch einmal!
es: Los gatos siempre caen de pie. ¡Inténtalo otra vez!
fr: Un chat retombe toujours sur ses pattes. Réessaie !
ja: 猫はいつだって着地上手。もう一度挑戦しましょう！
ko: 고양이는 언제나 사뿐히 착지하죠. 다시 도전해 봐요!
pt_br: Todo gato cai de pé. Tente de novo!
tr: Kediler hep dört ayak üstüne düşer. Bir daha dene!

source: Every square belongs to a row and a column. Use what one tells you to solve the other.
de: Jedes Feld gehört zu einer Zeile und einer Spalte. Nutze, was dir die eine verrät, um die andere zu lösen.
es: Cada casilla pertenece a una fila y a una columna. Usa lo que te dice una para resolver la otra.
fr: Chaque case appartient à une ligne et à une colonne. Sers-toi de l'une pour résoudre l'autre.
ja: どのマスも行と列の両方に属しています。片方からわかったことを使って、もう片方を解きましょう。
ko: 모든 칸은 가로줄과 세로줄에 함께 속해요. 한쪽에서 알아낸 걸로 다른 쪽을 풀어 보세요.
pt_br: Cada quadrado pertence a uma linha e a uma coluna. Use o que uma revela para resolver a outra.
tr: Her kare hem bir satıra hem bir sütuna aittir. Birinden öğrendiğinle diğerini çöz.

source: Fastest solve %@
de: Schnellste Lösung %@
es: Resolución más rápida: %@
fr: Résolution la plus rapide %@
ja: 最速クリア %@
ko: 최단 기록 %@
pt_br: Mais rápido: %@
tr: En hızlı çözüm %@

source: Fill
de: Füllen
es: Rellenar
fr: Remplir
ja: 塗る
ko: 칠하기
pt_br: Preencher
tr: Doldur

source: Find the overlap
de: Finde die Überlappung
es: Busca la superposición
fr: Trouve le chevauchement
ja: 重なりを見つけよう
ko: 겹치는 칸 찾기
pt_br: Encontre a sobreposição
tr: Çakışmayı bul

source: Finish all puzzles of a breed to win its card.
de: Löse alle Rätsel einer Rasse, um ihre Karte zu gewinnen.
es: Completa todos los puzles de una raza para ganar su carta.
fr: Termine toutes les grilles d'une race pour gagner sa carte.
ja: 猫種のパズルをすべてクリアすると、その猫のカードがもらえます。
ko: 한 품종의 퍼즐을 모두 풀면 그 품종의 카드를 받아요.
pt_br: Conclua todos os quebra-cabeças de uma raça para ganhar a carta dela.
tr: Kartını kazanmak için bir türün tüm bulmacalarını bitir.

source: From now on each wrong move costs a paw. Lose all three and the puzzle starts over.
de: Ab jetzt kostet jeder falsche Zug eine Pfote. Verlierst du alle drei, beginnt das Rätsel von vorn.
es: A partir de ahora, cada fallo te cuesta una patita. Si pierdes las tres, el puzle vuelve a empezar.
fr: Désormais, chaque erreur te coûte une patte. Perds les trois et la grille recommence.
ja: ここからは、間違えるたびに肉球が1つ減ります。3つすべてなくなると、パズルは最初からやり直しです。
ko: 이제부터 틀릴 때마다 발바닥이 하나씩 줄어요. 세 개를 모두 잃으면 퍼즐을 처음부터 다시 해요.
pt_br: A partir de agora, cada jogada errada custa uma patinha. Perca as três e o quebra-cabeça recomeça.
tr: Bundan sonra her yanlış hamle bir patiye mal olur. Üçünü de kaybedersen bulmaca baştan başlar.

source: Full lines
de: Volle Zeilen
es: Líneas completas
fr: Lignes pleines
ja: 全部塗る列
ko: 꽉 찬 줄
pt_br: Linhas cheias
tr: Tam satırlar

source: Gameplay
de: Spiel
es: Juego
fr: Jeu
ja: ゲームプレイ
ko: 게임 플레이
pt_br: Jogabilidade
tr: Oynanış

source: Go Premium
de: Premium holen
es: Hazte Premium
fr: Passer à Premium
ja: Premiumにする
ko: 프리미엄 시작
pt_br: Assinar Premium
tr: Premium'a Geç

source: Golden Card
de: Goldene Karte
es: Carta dorada
fr: Carte dorée
ja: ゴールデンカード
ko: 골든 카드
pt_br: Carta Dourada
tr: Altın Kart

source: Golden Card unlocked!
de: Goldene Karte freigeschaltet!
es: ¡Carta dorada desbloqueada!
fr: Carte dorée débloquée !
ja: ゴールデンカードを獲得！
ko: 골든 카드 획득!
pt_br: Carta Dourada desbloqueada!
tr: Altın Kart kazandın!

source: Golden Cards
de: Goldene Karten
es: Cartas doradas
fr: Cartes dorées
ja: ゴールデンカード
ko: 골든 카드
pt_br: Cartas Douradas
tr: Altın Kartlar

source: Golden puzzle %lld of %lld
de: Goldenes Rätsel %lld von %lld
es: Puzle dorado %lld de %lld
fr: Grille dorée %lld sur %lld
ja: ゴールデンパズル %lld / %lld
ko: 골든 퍼즐 %lld / %lld
pt_br: Quebra-cabeça dourado %lld de %lld
tr: Altın bulmaca %lld / %lld

source: Golden Puzzles
de: Goldene Rätsel
es: Puzles dorados
fr: Grilles dorées
ja: ゴールデンパズル
ko: 골든 퍼즐
pt_br: Quebra-cabeças Dourados
tr: Altın Bulmacalar

source: Golden puzzles are part of Catgrid Premium.
de: Goldene Rätsel sind Teil von Catgrid Premium.
es: Los puzles dorados forman parte de Catgrid Premium.
fr: Les grilles dorées font partie de Catgrid Premium.
ja: ゴールデンパズルはCatgrid Premiumの特典です。
ko: 골든 퍼즐은 Catgrid Premium에 포함돼요.
pt_br: Os quebra-cabeças dourados fazem parte do Catgrid Premium.
tr: Altın bulmacalar Catgrid Premium'a dahildir.

source: Graduation
de: Abschlussprüfung
es: Graduación
fr: Diplôme
ja: 卒業
ko: 졸업
pt_br: Formatura
tr: Mezuniyet

source: Grooming
de: Fellpflege
es: Cepillado
fr: Toilettage
ja: お手入れ
ko: 그루밍
pt_br: Escovação
tr: Bakım

source: Haptics
de: Haptik
es: Vibración
fr: Vibrations
ja: 触覚フィードバック
ko: 햅틱
pt_br: Vibração
tr: Titreşim

source: Hard
de: Schwer
es: Difícil
fr: Difficile
ja: むずかしい
ko: 어려움
pt_br: Difícil
tr: Zor

source: Hard: you place every X yourself.
de: Schwer: Du setzt jedes X selbst.
es: Difícil: tú pones cada X.
fr: Difficile : tu places toi-même chaque X.
ja: むずかしい：×はすべて自分で付けます。
ko: 어려움: X는 모두 직접 표시해요.
pt_br: Difícil: você marca cada X sozinho.
tr: Zor: tüm X'leri kendin koyarsın.

source: Language
de: Sprache
es: Idioma
fr: Langue
ja: 言語
ko: 언어
pt_br: Idioma
tr: Dil

source: Legendary
de: Legendär
es: Legendaria
fr: Légendaire
ja: レジェンド
ko: 전설
pt_br: Lendária
tr: Efsanevi

source: Lesson %lld of %lld
de: Lektion %lld von %lld
es: Lección %lld de %lld
fr: Leçon %lld sur %lld
ja: レッスン %lld / %lld
ko: 레슨 %lld / %lld
pt_br: Lição %lld de %lld
tr: Ders %lld / %lld

source: Levels
de: Level
es: Niveles
fr: Niveaux
ja: レベル
ko: 레벨
pt_br: Níveis
tr: Bölümler

source: Lifespan
de: Lebenserwartung
es: Esperanza de vida
fr: Espérance de vie
ja: 寿命
ko: 수명
pt_br: Expectativa de vida
tr: Ömür

source: Light
de: Hell
es: Claro
fr: Clair
ja: ライト
ko: 라이트
pt_br: Claro
tr: Açık

source: Locked
de: Gesperrt
es: Bloqueado
fr: Verrouillé
ja: ロック中
ko: 잠김
pt_br: Bloqueado
tr: Kilitli

source: Manage Subscription
de: Abo verwalten
es: Gestionar suscripción
fr: Gérer l'abonnement
ja: サブスクリプションを管理
ko: 구독 관리
pt_br: Gerenciar assinatura
tr: Aboneliği Yönet

source: Match System
de: Wie System
es: Como el sistema
fr: Comme le système
ja: システムに合わせる
ko: 시스템 설정
pt_br: Igual ao sistema
tr: Sistemle Aynı

source: Midnight Blue
de: Mitternachtsblau
es: Azul medianoche
fr: Bleu nuit
ja: ミッドナイトブルー
ko: 미드나잇 블루
pt_br: Azul-meia-noite
tr: Gece Mavisi

source: Mind your paws
de: Achte auf deine Pfoten
es: Cuida tus patitas
fr: Attention à tes pattes
ja: 肉球に気をつけて
ko: 발바닥을 지켜요
pt_br: Cuidado com as patinhas
tr: Patilerine dikkat

source: Monthly plan
de: Monatsabo
es: Plan mensual
fr: Formule mensuelle
ja: 月額プラン
ko: 월간 플랜
pt_br: Plano mensal
tr: Aylık plan

source: Music
de: Musik
es: Música
fr: Musique
ja: 音楽
ko: 음악
pt_br: Música
tr: Müzik

source: New best time!
de: Neue Bestzeit!
es: ¡Nuevo mejor tiempo!
fr: Nouveau record !
ja: ベストタイム更新！
ko: 최고 기록 경신!
pt_br: Novo recorde de tempo!
tr: Yeni rekor süre!

source: New breeds are on their way.
de: Neue Rassen sind unterwegs.
es: Pronto llegarán nuevas razas.
fr: De nouvelles races arrivent bientôt.
ja: 新しい猫種を準備中です。
ko: 새로운 품종이 곧 찾아와요.
pt_br: Novas raças estão a caminho.
tr: Yeni türler yolda.

source: New card unlocked!
de: Neue Karte freigeschaltet!
es: ¡Nueva carta desbloqueada!
fr: Nouvelle carte débloquée !
ja: 新しいカードを獲得！
ko: 새 카드 획득!
pt_br: Nova carta desbloqueada!
tr: Yeni kart kazandın!

source: Next Cat: %@
de: Nächste Katze: %@
es: Siguiente gato: %@
fr: Chat suivant : %@
ja: 次の猫：%@
ko: 다음 고양이: %@
pt_br: Próximo gato: %@
tr: Sonraki kedi: %@

source: Next Puzzle
de: Nächstes Rätsel
es: Siguiente
fr: Grille suivante
ja: 次のパズル
ko: 다음 퍼즐
pt_br: Próxima fase
tr: Sonraki Bulmaca

source: No active subscription was found for this Apple Account.
de: Für diesen Apple Account wurde kein aktives Abo gefunden.
es: No se encontró ninguna suscripción activa para esta cuenta de Apple.
fr: Aucun abonnement actif n'a été trouvé pour ce compte Apple.
ja: このAppleアカウントで有効なサブスクリプションが見つかりませんでした。
ko: 이 Apple 계정에서 활성 구독을 찾을 수 없어요.
pt_br: Nenhuma assinatura ativa foi encontrada para esta Conta Apple.
tr: Bu Apple Hesabı için etkin bir abonelik bulunamadı.

source: No ads between puzzles
de: Keine Werbung zwischen Rätseln
es: Sin anuncios entre puzles
fr: Pas de pubs entre les grilles
ja: パズルの合間に広告なし
ko: 퍼즐 사이 광고 없음
pt_br: Sem anúncios entre as fases
tr: Bulmacalar arasında reklam yok

source: No ads · Golden puzzles · Golden Cards
de: Keine Werbung · Goldene Rätsel · Goldene Karten
es: Sin anuncios · Puzles dorados · Cartas doradas
fr: Sans pubs · Grilles dorées · Cartes dorées
ja: 広告なし · ゴールデンパズル · ゴールデンカード
ko: 광고 없음 · 골든 퍼즐 · 골든 카드
pt_br: Sem anúncios · Quebra-cabeças dourados · Cartas Douradas
tr: Reklamsız · Altın bulmacalar · Altın Kartlar

source: No ads, 9 golden puzzles for every breed and Golden Cards. Monthly or yearly subscription.
de: Keine Werbung, 9 Goldene Rätsel für jede Rasse und Goldene Karten. Monats- oder Jahresabo.
es: Sin anuncios, 9 puzles dorados para cada raza y Cartas doradas. Suscripción mensual o anual.
fr: Sans pubs, 9 grilles dorées pour chaque race et des Cartes dorées. Abonnement mensuel ou annuel.
ja: 広告なし、すべての猫種にゴールデンパズル9問、さらにゴールデンカード。月額または年額のサブスクリプションです。
ko: 광고 없이, 품종마다 골든 퍼즐 9개와 골든 카드까지. 월간 또는 연간 구독이에요.
pt_br: Sem anúncios, 9 quebra-cabeças dourados para cada raça e Cartas Douradas. Assinatura mensal ou anual.
tr: Reklamsız oyun, her tür için 9 altın bulmaca ve Altın Kartlar. Aylık ya da yıllık abonelik.

source: Origin
de: Herkunft
es: Origen
fr: Origine
ja: 原産地
ko: 원산지
pt_br: Origem
tr: Köken

source: Out of paws
de: Keine Pfoten mehr
es: Sin patitas
fr: Plus de pattes
ja: 肉球がなくなりました
ko: 발바닥이 다 떨어졌어요
pt_br: Sem patinhas
tr: Patilerin bitti

source: Pastel
de: Pastell
ja: パステル
ko: 파스텔

source: Perfect
de: Fehlerfrei
es: Perfecto
fr: Parfait
ja: パーフェクト
ko: 퍼펙트
pt_br: Sem erros
tr: Hatasız

source: Playfulness
de: Verspieltheit
es: Juguetón
fr: Espièglerie
ja: 遊び好き
ko: 장난기
pt_br: Brincadeira
tr: Oyunculuk

source: Premium puzzle
de: Premium-Rätsel
es: Puzle Premium
fr: Grille Premium
ja: Premiumパズル
ko: 프리미엄 퍼즐
pt_br: Fase Premium
tr: Premium bulmaca

source: Privacy Policy
de: Datenschutzerklärung
es: Política de privacidad
fr: Politique de confidentialité
ja: プライバシーポリシー
ko: 개인정보 처리방침
pt_br: Política de Privacidade
tr: Gizlilik Politikası

source: Progress
de: Fortschritt
es: Progreso
fr: Progression
ja: 進行状況
ko: 진행 상황
pt_br: Progresso
tr: İlerleme

source: Psst! Look at column %lld.
de: Psst! Schau dir Spalte %lld an.
es: ¡Psst! Mira la columna %lld.
fr: Psst ! Regarde la colonne %lld.
ja: ねえねえ、%lld列目を見てみて。
ko: 쉿! %lld번째 세로줄을 봐요.
pt_br: Psiu! Olhe a coluna %lld.
tr: Pıst! %lld. sütuna bak.

source: Psst! Look at row %lld.
de: Psst! Schau dir Zeile %lld an.
es: ¡Psst! Mira la fila %lld.
fr: Psst ! Regarde la ligne %lld.
ja: ねえねえ、%lld行目を見てみて。
ko: 쉿! %lld번째 가로줄을 봐요.
pt_br: Psiu! Olhe a linha %lld.
tr: Pıst! %lld. satıra bak.

source: Purchases restored. Welcome back to Premium!
de: Käufe wiederhergestellt. Willkommen zurück bei Premium!
es: Compras restauradas. ¡Bienvenido de nuevo a Premium!
fr: Achats restaurés. Bon retour dans Premium !
ja: 購入を復元しました。Premiumへおかえりなさい！
ko: 구매를 복원했어요. Premium에 다시 오신 걸 환영해요!
pt_br: Compras restauradas. Boas-vindas de volta ao Premium!
tr: Satın alımlar geri yüklendi. Premium'a tekrar hoş geldin!

source: Purrfect!
de: Schnurrfekt!
es: ¡Miaugnífico!
fr: Ronronnant !
ja: ニャーフェクト！
ko: 냥벽해요!
pt_br: Miaravilha!
tr: Mırr-ükemmel!

source: Purr… I can't spot a sure move. Check your marks!
de: Schnurr … Ich sehe keinen sicheren Zug. Prüf deine Markierungen!
es: Purr… No veo ningún movimiento seguro. ¡Revisa tus marcas!
fr: Rrr… Je ne vois aucun coup sûr. Vérifie tes marques !
ja: ゴロゴロ… 確実な手が見つからないにゃ。印を見直してみて！
ko: 그르릉… 확실한 수가 안 보여요. 표시한 칸을 확인해 봐요!
pt_br: Rrrr… Não vejo nenhuma jogada certa. Confira suas marcações!
tr: Mırr… kesin bir hamle göremiyorum. İşaretlerini kontrol et!

source: Puzzle %lld
de: Rätsel %lld
es: Puzle %lld
fr: Grille %lld
ja: パズル %lld
ko: 퍼즐 %lld
pt_br: Fase %lld
tr: Bulmaca %lld

source: Puzzle %lld of %lld
de: Rätsel %lld von %lld
es: Puzle %lld de %lld
fr: Grille %lld sur %lld
ja: パズル %lld / %lld
ko: 퍼즐 %lld / %lld
pt_br: Fase %lld de %lld
tr: Bulmaca %lld / %lld

source: Puzzle %lld · %lld×%lld
de: Rätsel %lld · %lld×%lld
es: Puzle %lld · %lld×%lld
fr: Grille %lld · %lld×%lld
ja: パズル %lld · %lld×%lld
ko: 퍼즐 %lld · %lld×%lld
pt_br: Fase %lld · %lld×%lld
tr: Bulmaca %lld · %lld×%lld

source: Puzzle %lld, in progress
de: Rätsel %lld, begonnen
es: Puzle %lld, en curso
fr: Grille %lld, en cours
ja: パズル %lld、プレイ中
ko: 퍼즐 %lld, 진행 중
pt_br: Fase %lld, em andamento
tr: Bulmaca %lld, devam ediyor

source: Puzzle %lld, locked
de: Rätsel %lld, gesperrt
es: Puzle %lld, bloqueado
fr: Grille %lld, verrouillée
ja: パズル %lld、ロック中
ko: 퍼즐 %lld, 잠김
pt_br: Fase %lld, bloqueada
tr: Bulmaca %lld, kilitli

source: Puzzle %lld, solved: %@
de: Rätsel %lld, gelöst: %@
es: Puzle %lld, resuelto: %@
fr: Grille %lld, résolue : %@
ja: パズル %lld、クリア済み: %@
ko: 퍼즐 %lld, 완료: %@
pt_br: Fase %lld, resolvida: %@
tr: Bulmaca %lld, çözüldü: %@

source: Puzzle board
de: Spielfeld
es: Tablero del puzle
fr: Plateau de jeu
ja: パズル盤面
ko: 퍼즐 보드
pt_br: Tabuleiro
tr: Bulmaca tahtası

source: Puzzle not found
de: Rätsel nicht gefunden
es: Puzle no encontrado
fr: Grille introuvable
ja: パズルが見つかりません
ko: 퍼즐을 찾을 수 없어요
pt_br: Quebra-cabeça não encontrado
tr: Bulmaca bulunamadı

source: Rare
de: Selten
es: Rara
ja: レア
ko: 레어
pt_br: Rara
tr: Nadir

source: Rate Catgrid
de: Catgrid bewerten
es: Valora Catgrid
fr: Noter Catgrid
ja: Catgridを評価
ko: Catgrid 평가하기
pt_br: Avaliar o Catgrid
tr: Catgrid'i Değerlendir

source: Reset all progress?
de: Gesamten Fortschritt zurücksetzen?
es: ¿Restablecer todo el progreso?
fr: Réinitialiser toute la progression ?
ja: 進行状況をすべてリセットしますか？
ko: 모든 진행 상황을 초기화할까요?
pt_br: Redefinir todo o progresso?
tr: Tüm ilerleme sıfırlansın mı?
